tap "caskroom/cask"
tap "dart-lang/dart"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "rcmdnk/file"
tap "woshiccm/tap"
brew "openssl"
brew "sqlite"
brew "python"
brew "ruby"
brew "git"
brew "gh"
brew "gnupg"
brew "haskell-stack"
brew "lepton", link: false
brew "mas"
brew "shellcheck"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "dart-lang/dart/dart"
cask "fastlane"
cask "font-source-code-pro"
cask "google-chrome"
cask "lepton"
cask "visual-studio-code"
cask "hyper"
#mas "DigiDoc4 Client"
#mas "GIPHY CAPTURE"
#mas "Grammarly for Safari"
#mas "Keynote"
#mas "Numbers"
#mas "Pages"
#mas "Xcode"
